export const genres = {
  genres: [
    {
      id: 28,
      name: "アクション", // 액션
    },
    {
      id: 12,
      name: "アドベンチャー", // 모험
    },
    {
      id: 16,
      name: "アニメーション", // 애니메이션
    },
    {
      id: 35,
      name: "コメディ", // 코미디
    },
    {
      id: 80,
      name: "クライム", // 범죄
    },
    {
      id: 99,
      name: "ドキュメンタリー", // 다큐멘터리
    },
    {
      id: 18,
      name: "ドラマ", // 드라마
    },
    {
      id: 10751,
      name: "ファミリー", // 가족
    },
    {
      id: 14,
      name: "ファンタジー", // 판타지
    },
    {
      id: 36,
      name: "歴史", // 역사
    },
    {
      id: 27,
      name: "ホラー", // 공포
    },
    {
      id: 10402,
      name: "音楽", // 음악
    },
    {
      id: 9648,
      name: "ミステリー", // 미스터리
    },
    {
      id: 10749,
      name: "ロマンス", // 로맨스
    },
    {
      id: 878,
      name: "SF", // SF
    },
    {
      id: 10770,
      name: "TV映画", // TV 영화
    },
    {
      id: 53,
      name: "スリラー", // 스릴러
    },
    {
      id: 10752,
      name: "戦争", // 전쟁
    },
    {
      id: 37,
      name: "ウェスタン", // 서부
    },
  ],
};
